import React from 'react';

const AboutPage = () => {
  return(
    <div className='main'>
      <div className='title'>
        <h1>笑顔と共に生きる開拓者であれ</h1>
        <p>
          人が一般的には進まない道を歩むことを <br/>
          「けもの道を行く」と表現します <br/>
          未開の地を目指した先人が創り上げた道により <br/>
          その場は大きく発展していきます <br/>
        </p>
        <p>
          Tech業界でのチャレンジとは「現代のけもの道」です <br/>
          今までの常識を見直し　より便利なものを世に届ける <br/>
          そんな現場で活躍する人達と切磋琢磨しながら <br/>
          ここアメリカまでやってきました <br/>
        </p>
        <p>
          自然や動物と育った僕は <br/>
          ありのままの笑顔と共に <br/>
          自分らしく生きる開拓者と出逢うチャンスを与えられ <br/>
          また自身も望んでそうなりました <br/>
        </p>
        <p>
          これからもそんな人々と事業を繋げたい <br/>
          自身の強みである「出逢いを創出する」力を使って <br/>
          そう思って立ち上げた会社が　Lraough　です <br/>
        </p>
        <p>
          想いに共感頂けた開拓者であるそこのあなた <br/>
          一緒に　けもの道を　笑顔で歩んで行きましょう <br/>
        </p>
      </div>
    </div>
  )
}

export default AboutPage;